

export const metadata = {
  title: "Сварочный позиционер – купить позиционеры для сварочных роботов и вращатели",
  description:
    "Сварочные позиционеры и вращатели для автоматизации сварочных процессов. Купить позиционеры для сварочных роботов по выгодным ценам. Обеспечьте точность и стабильность при выполнении сварочных операций. Покажем работу данного оборудования на нашем сайте.",
  keywords: [
    "сварочный позиционер",
    "сварочный позиционер купить",
    "сварочный вращатель позиционер",
    "робот позиционер",
    "позиционеры для роботов",
    "позиционер для сварочного робота",
  ],
};

import PozicioneryRobot from "./PozicioneryRobot";

export default function Page() {
  return <PozicioneryRobot />;
}